Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_520_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Sámenuoraid davviriikkalaš konferánsa Suoločielggis
smn: Tave-eennâmlâš säminuorâi konferens Suáluičielgist

source: Sámenuoraid davviriikkalaš konferánsa ordnejuvvo Suoločielggis golggotmánus .
smn: Ohtsâštave-eennâmlâš nuorâi konferens uárnejuvvoo Suáluičielgist roovvâdmáánust .

source: Konferánsa lea golmmabeaivvásaš , dat álgá duorastaga 13.10. ja bistá lávvardaga 15.10. rádjái .
smn: Konferens pištá kulmâ peeivi , mii álgá tuorâstuv 13.10 já nohá lávurduv 15.10 .

source: Konferánssa váldoordnejeaddjin bargá Suoma sámedikki nuoraidráđđi .
smn: Konferens váldutoimâlâš uárnejeijen tuáimá Sämitige nuorâirääđi .

source: Konferánsii bohtet maiddái Norgga ja Ruoŧa sámi nuoraidráđiid lahtut .
smn: Konfereensân láá puátimin meid Taažâ já Ruotâ nuorâiraađij jesâneh .

source: Konferánsa lea hábmejuvvon temáid mielde .
smn: Konferens lii juohum teemai mield. .

source: Duorastaga temán leat ´árbevirolaš diehtu´ ja ´turisma´ .
smn: Tuorâstuv teeman láá “ ärbivuáválâš tiätu ” já “ tuurism ” .

source: Iešguđet suorggi áššedovdit bohtet doallat ságaid áššiin .
smn: Toho láá puátimin jieškote-uv suorgij spesiaalmätteeh toollâđ saavâid .

source: Duorastateahkes ordnejuvvo gáktečájahus , mas oaidnit iešguđetlágán gávttiid .
smn: Tuorâstuveehid uárnejuvvoo mááccuh-muotičájáttâs , mast uáinip jieškote-uvlágánijd sämimáccuhijd .

source: Bearjadaga temán lea ´gákti ja dan ođasmuvvan´ .
smn: Vástuppeeivi fáddán lii “ mááccuh já ton uđâsmem ” .

source: Temás dollojuvvojit ovdaságat .
smn: xxx

source: Bearjadateahket lea várrejuvvon friija ovttas leahkimii ja lávddi ala boahtá SomBy .
smn: Vástuppeiveehid lii väridum muássáás oovtâstoromân já läävdi oolâ kuárŋee Somby .

source: Lávvardaga dollojuvvo nuoraidráđi čoahkkin .
smn: Lávurduv lii nuorâirääđi čuákkim .

source: Konferánsa lea rabas ja friija buot berošteddjiide .
smn: Konferens lii áávus já nuuvtá puohháid mielâkiddiivâšvuođâ tobdeid .

source: Almmuheamit maŋimustá 30.9.2011 , henriikka .
smn: Almottâtmeh majemustáá 30.9.2011 ; henriikka .

source: Sávvat buot berošteddjiide buresboahtima Nuoraid konferánsii Suoločielgái !
smn: Tuáivuttep puohâid halulijd pyereest puáttám Nuorâi konfereensân Suáluičiälgán !
